"IDS_PREFERENCES" = "Preferensi";
"IDS_RETRYSYNC" = "Coba lagi sinkronisasi";
"IDS_VIEWGD" = "Kunjungi Google Drive di web";
"IDS_SHAREFILE" = "Bagikan...";
"IDS_VIEWFILE" = "Lihat di web";
"IDS_REVISIONFILE" = "Revisi";
"IDS_PRODUCTNAME" = "Google Drive";
